Repository: openSUSE/fwzs
Catalog: po/fwzsapp_*.po
Languages: de

source: Firewall Zone Switcher
de: Firewall Zonen-Umschalter

source: No zones found but Firewall is running. Fwzs is probably not supported.
de: Keine Zonen gefunden Fwzs wird möglicherweise nicht unterstützt.

source: The firewall is not running.
de: Die Firewall läuft nicht.

source: zoneswitcher service not running or broken
de: zoneswitcher Dienst läuft nicht oder ist kaputt

source: Settings
de: Einstellungen

source: Start on Log-in
de: Beim Einloggen starten

source: Can't get list of interfaces or zones
de: Liste der Schnittstellen kann nicht abgerufen werden

source: Choose Zone for %s
de: Zone für %s wählen

source: Firewall interfaces
de: Firewall Schnittstellen

source: No interfaces found.
de: Keine Schnittstellen gefunden.

source: Run Firewall
de: Firewall ausführen

source: Quit
de: Beenden

source: Interfaces
de: Schnittstellen

source: Settings...
de: Einstellungen...

source: Unknown
de: Unbekannt

source: %s now in zone '%s'
de: %s jetzt in Zone '%s'

source: Firewall Error
de: Firewall Fehler

source: The PolicyKit Authentication Agent is not available. Try installing 'PolicyKit-gnome'.
de: Der "PolicyKit Authentication Agent" ist nicht verfügbar Versuchen Sie 'PolicyKit-gnome' zu installieren.
